{"id": 0, "text": "全球位置服务网关键技术与研究进展", "keywords": {"keyword": ["位置服务网"]}}
{"id": 1, "text": "nsfc信息地理学的机遇与挑战", "keywords": {"keyword": ["信息地理学", "机遇", "战"]}}
{"id": 2, "text": "地理认知与gis创新", "keywords": {"keyword": ["地理认知"]}}
{"id": 3, "text": "空间分异性统计理论", "keywords": {"keyword": ["空间分异"]}}
{"id": 4, "text": "全空间信息系统研究进展", "keywords": {"keyword": ["空间信息系统"]}}
{"id": 5, "text": "gis:数字地球系统的发动机", "keywords": {"keyword": ["数字地球系统"]}}
{"id": 6, "text": "《中国海海洋地质系列图》编研", "keywords": {"keyword": ["中国海", "海洋地质"]}}
{"id": 7, "text": "空天地遥感协同应急响应技术及应用", "keywords": {}}
{"id": 8, "text": "基于三维视觉的城市 时空感知", "keywords": {"keyword": ["三维视觉", " 时空感"]}}
{"id": 9, "text": "基于复杂系统视角的疫情时空传播研究", "keywords": {"keyword": ["复杂系统", "时空传播"]}}
{"id": 10, "text": "积雪遥感最新进展", "keywords": {"keyword": ["积雪", "遥感"]}}
{"id": 11, "text": "基于轨迹数据的城市gnss异常区域探测与特征分析", "keywords": {"keyword": ["轨迹数据", "异常区域探测"]}}
{"id": 12, "text": "全球石油港口影响力传播分析", "keywords": {"keyword": ["石油港口", "影响力"]}}
{"id": 13, "text": "基于手机大数据的城市居民时空停留模式研究", "keywords": {"keyword": ["手机大数据", "时空停留模式"]}}
{"id": 14, "text": "城市交通路网信息的动态感知提取", "keywords": {"keyword": ["城市交通路网", "动态感知"]}}
{"id": 15, "text": "多源异构观测数据融合下的应急减灾技术研究", "keywords": {"keyword": ["应急减灾"]}}
{"id": 16, "text": "基于地名感知的城市网络结构特征探测", "keywords": {"keyword": ["地名感知", "城市网络"]}}
{"id": 17, "text": "基于轨迹大数据的游客行为研究：总结、局限与展望", "keywords": {"keyword": ["轨迹大数据", "游客"]}}
{"id": 18, "text": "基于时空内容特征的地理科技论文关联网络构建", "keywords": {"keyword": ["空内容", "地理科技", "论文", "关联网络"]}}
{"id": 19, "text": "基于gps轨迹的西藏骑行游客时空行为分析", "keywords": {"keyword": ["西"]}}
{"id": 20, "text": "青藏高原pm2.5与气象因素的复杂非线性耦合因果关系——以西宁为例", "keywords": {"keyword": ["青藏高原", "气象因素", "复杂非线性耦合因果"]}}
{"id": 21, "text": "大气污染来源的伴随模型解析", "keywords": {"keyword": ["大气污染", "伴随模型"]}}
{"id": 22, "text": "垂直移动对全球土壤有机碳响应气候变化的影响", "keywords": {"keyword": ["垂直移动", "土壤", "气候变化"]}}
{"id": 23, "text": "基于最优供需分配的公共设施空间可达性分析方法", "keywords": {"keyword": ["供需分配", "空间可达性"]}}
{"id": 24, "text": "两种时空模拟方法—贝叶斯最大熵和集成嵌套拉普拉斯—在江苏省土壤有机质制图中的应用", "keywords": {"keyword": ["集成嵌套", "有机质制图"]}}
{"id": 25, "text": "江西省山洪灾害空间分区研究", "keywords": {"keyword": ["江西省", "山洪灾害", "空间分区"]}}
{"id": 26, "text": "基于遥感时序数据的作物生长特征因子在数字土壤制图中的有效性", "keywords": {"keyword": ["作物", "生长特征因子", "土壤制图"]}}
{"id": 27, "text": "基于时空大数据的粤港澳大湾区城市群综合决策和协同服务研究框架", "keywords": {"keyword": ["时空大数据", "粤港澳大湾区", "城市群", "综合决策"]}}
{"id": 28, "text": "新时期粤港澳大湾区城市群协同发展的内涵与综合测度", "keywords": {"keyword": ["粤港澳大湾区", "城市群", "协同发展"]}}
{"id": 29, "text": "城市群时空数据感知、融合与质量分析", "keywords": {"keyword": ["城市群", "感知"]}}
{"id": 30, "text": "城市群时空多尺度大数据的认知计算", "keywords": {"keyword": ["城市群", "多尺度", "大数据", "认知计算"]}}
{"id": 31, "text": "面向粤港澳大湾区的时空数据分析与综合模拟", "keywords": {"keyword": ["粤港澳大湾区"]}}
{"id": 32, "text": "广东省多级联动的国土空间规划实施监督方法探索与系统实践", "keywords": {"keyword": ["广东省", "多级联动", "国土空间规划实", "监督"]}}
{"id": 33, "text": "珠三角高新技术产业集聚与投资空间联系特征研究", "keywords": {"keyword": ["珠三角", "高新技术", "产业集聚"]}}
{"id": 34, "text": "城市虚实融合仿真平台研究与实践", "keywords": {"keyword": ["虚实融合"]}}
{"id": 35, "text": "时空数据分析与可持续发展目标(sdgs 1-4/13/16)", "keywords": {"keyword": ["时空数据分析", "可持续发展"]}}
{"id": 36, "text": "地球大数据平台关键技术与sdg应用支撑", "keywords": {"keyword": ["地球大数据平台"]}}
{"id": 37, "text": "多源遥感数据和机器学习算法在区域贫困识别中的应用", "keywords": {"keyword": ["多源遥", "机器学习", "区域贫困"]}}
{"id": 38, "text": "时空数据与服务支撑下的sdgs“评估-规划-监测”技术框架", "keywords": {"keyword": ["时空数据与服务", "评估", "规划", "监测"]}}
{"id": 39, "text": "面向sdgs的城市可持续发展指标体系", "keywords": {"keyword": ["城市可持续发展", "指标体系"]}}
{"id": 40, "text": "大数据支撑的城市包容性研究", "keywords": {"keyword": ["大数据", "城市包容性"]}}
{"id": 41, "text": "浅海水深光学遥感反演与应用", "keywords": {"keyword": ["光学遥感"]}}
{"id": 42, "text": "近期中国海岸带lucc遥感监测及至2100年多情景分析", "keywords": {"keyword": ["中国"]}}
{"id": 43, "text": "多源、多尺度极地海洋环境数据动态粒子模型构建及时空过程分析方法研究", "keywords": {"keyword": ["极地海洋环境", "动态粒子模型", "时空过程"]}}
{"id": 44, "text": "深度学习超分重建在海温场重建中的初步应用", "keywords": {"keyword": ["深度学习", "海温场"]}}
{"id": 45, "text": "基于大数据分析的台风灾害监测预警", "keywords": {"keyword": ["大数据分析", "台风灾害", "监测预警"]}}
{"id": 46, "text": "海洋遥感在海水悬浮体浓度反演中的应用", "keywords": {"keyword": ["海洋遥感", "海水悬浮体"]}}
{"id": 47, "text": "一种面向过程的海洋时空聚类方法与应用", "keywords": {"keyword": ["时空聚类"]}}
{"id": 48, "text": "地理大数据挖掘的方法体系及主要进展", "keywords": {"keyword": ["地理大数据"]}}
{"id": 49, "text": "地理图谱认知与大数据智能计算", "keywords": {"keyword": ["地理图谱认知", "大数据", "智能计算"]}}
{"id": 50, "text": "全球尺度地理多元流的网络化挖掘及关联分析", "keywords": {"keyword": ["地理多元流", "网络"]}}
{"id": 51, "text": "道路网络空间活动流时空建模与精准感知", "keywords": {"keyword": ["道路网络", "空建模", "精准感知"]}}
{"id": 52, "text": "面向可持续发展目标的人类数字足迹挖掘研究", "keywords": {"keyword": ["可持续发展", "人类数字足迹"]}}
{"id": 53, "text": "流空间异常模式驱动的流行病爆发空间溯源研究", "keywords": {"keyword": ["流空间异常", "流行病爆发", "空间溯源"]}}
{"id": 54, "text": "利用地理大数据刻画空间交互模式", "keywords": {"keyword": ["地理大数据", "空间交互模式"]}}
{"id": 55, "text": "空间网络的谱聚类社区发现方法", "keywords": {"keyword": ["空间网络"]}}
{"id": 56, "text": "多源时空大数据驱动的covid-19风险建模与制图", "keywords": {"keyword": ["多源时空大数据", "风险建模"]}}
{"id": 57, "text": "登革热时空预报模型", "keywords": {"keyword": ["登革热", "时空", "预报模型"]}}
{"id": 58, "text": "微观场景中的人群交互及其传染病传播过程建模", "keywords": {"keyword": ["人群交互", "传染病传播过程"]}}
{"id": 59, "text": "城市内部传染病初始暴发位置对时空传播风险的影响研究", "keywords": {"keyword": ["初始暴发位置", "时空传播风险"]}}
{"id": 60, "text": "基于个体活动轨迹的南昌市新冠疫情树林建模", "keywords": {"keyword": ["活动轨迹", "南昌市", "新冠疫情"]}}
{"id": 61, "text": "新冠疫情期间流动性限制政策效应的时空异质性分析", "keywords": {"keyword": ["新冠疫情期间", "流动性限制"]}}
{"id": 62, "text": "武汉新冠肺炎治愈患者时空行为分析", "keywords": {"keyword": ["时空行为"]}}
{"id": 63, "text": "耦合人群动态的精细化传染病地理计算", "keywords": {"keyword": ["人群动态", "传染病", "地理计算"]}}
{"id": 64, "text": "全球综合观测成果管理与共享服务平台", "keywords": {"keyword": ["综合观测成果"]}}
{"id": 65, "text": "多模态全球大气co2观测数据融合与共享方法", "keywords": {"keyword": ["融合"]}}
{"id": 66, "text": "基于遥感的大河悬浮物通量估算", "keywords": {"keyword": ["遥感", "悬浮物", "通量"]}}
{"id": 67, "text": "风云气象卫星数据及其应用", "keywords": {"keyword": ["风云气象", "卫星"]}}
{"id": 68, "text": "面向ai的多源时空遥感影像智能处理及其应用", "keywords": {"keyword": ["多源", "时空遥感影像"]}}
{"id": 69, "text": "基于分层解译的实景三维模型分类", "keywords": {"keyword": ["分层解译", "实景", "三维模型分类"]}}
{"id": 70, "text": "遥感图像检索研究", "keywords": {"keyword": ["遥感", "图像检索"]}}
{"id": 71, "text": "人工智能驱动的领域知识建模与深度共享服务", "keywords": {"keyword": ["人工智能", "知识建模", "深度共享"]}}
{"id": 72, "text": "大尺度土地利用变化及其资源环境影响", "keywords": {"keyword": ["大尺度", "土地利用", "资源环境"]}}
{"id": 73, "text": "一种面向知识提取的空间聚类与分区域回归框架", "keywords": {"keyword": ["知识提取", "空间聚类", "分区域回归"]}}
{"id": 74, "text": "土地利用变化元胞自动机模拟的空间尺度敏感性分析", "keywords": {"keyword": ["土地利用", "元胞", "动机", "空间尺度", "敏感性"]}}
{"id": 75, "text": "城市空间增长的宏观过程分析与模拟", "keywords": {"keyword": ["城市空间增长"]}}
{"id": 76, "text": "顾及地理相似性特征的长时序土地利用变化元胞自动机模拟", "keywords": {"keyword": ["地理相似性", "长时序", "土地利用", "元胞自动机"]}}
{"id": 77, "text": "长江经济带土地利用变化对生态系统服务的影响及其情景模拟", "keywords": {"keyword": ["长江经济带", "土地利用变化", "生态系统服务"]}}
{"id": 78, "text": "城市空间结构类型识别的非监督深度学习方法", "keywords": {"keyword": ["城市空间结构类型识别", "深度学习"]}}
{"id": 79, "text": "时空信息预测：从线性假设到不变性假设", "keywords": {"keyword": ["时空信息", "预测", "线性", "不变性"]}}
{"id": 80, "text": "全球高分辨率河川径流模拟的水文地理基础数据集", "keywords": {"keyword": ["水文地理基础数据集"]}}
{"id": 81, "text": "城市功能的场景建模理论与分析方法", "keywords": {"keyword": ["城市功能", "场景建模"]}}
{"id": 82, "text": "考虑风场的pm2.5估算与预测", "keywords": {}}
{"id": 83, "text": "地学机理模型与机器学习模型的耦合范式", "keywords": {"keyword": ["地学机理模型", "机器学习模型", "耦合范式"]}}
{"id": 84, "text": "遥感图像时空融合方法研究", "keywords": {"keyword": ["遥感图像", "时空融合"]}}
{"id": 85, "text": "对象化深度学习遥感信息分析研究与应用", "keywords": {"keyword": ["对象化", "深度学习"]}}
{"id": 86, "text": "基于多时相卫星影像的地块与作物智能化识别", "keywords": {"keyword": ["多时相卫星影像", "地块", "物"]}}
{"id": 87, "text": "ai+时代对遥感解译技术的思考与展望", "keywords": {"keyword": ["遥感解译", "思考", "展望"]}}
{"id": 88, "text": "基于地理神经网络加权回归的环境要素遥感反演研究", "keywords": {"keyword": ["地理神经网络", "加权回归", "环境要素", "遥感反演"]}}
{"id": 89, "text": "公里级全天候地表温度数据无缝生成的深度学习方法研究", "keywords": {"keyword": ["全天候", "地表温度", "无缝生成", "深度学习"]}}
{"id": 90, "text": "线性与非线性关系同时建模的深度学习框架在大气环境遥感中的应用", "keywords": {"keyword": ["深度学习", "大气环境"]}}
{"id": 91, "text": "面向自然资源的遥感影像深度学习自动不变检测－变化提取技术", "keywords": {"keyword": ["深度学习", "变化"]}}
{"id": 92, "text": "w-net构建及建筑物2d/3d变化检测", "keywords": {"keyword": ["变化检测"]}}
{"id": 93, "text": "基于高分的变化检测现状与展望", "keywords": {"keyword": ["变化检测"]}}
{"id": 94, "text": "苍灵ai遥感变化自动检测技术与业务化应用", "keywords": {"keyword": ["变化自动检测"]}}
{"id": 95, "text": "基于主动轮廓模型的遥感影像变化检测", "keywords": {"keyword": ["主动轮廓模型", "变化检测"]}}
{"id": 96, "text": "面向大流域水土流失动态监测的遥感解译技术与实践", "keywords": {"keyword": ["大流域", "水土流失", "动态监测", "遥感解译"]}}
{"id": 97, "text": "青藏高原东缘生态地质环境遥感监测与gis评估", "keywords": {"keyword": ["青藏高原东缘", "生态地质环境"]}}
{"id": 98, "text": "基于sar影像揭示青藏高原冰湖季节性变化规律", "keywords": {"keyword": ["青藏高原", "冰湖", "季节性变化"]}}
{"id": 99, "text": "基于gis和空间网络理论的地震时空网络建模与分析方法", "keywords": {"keyword": ["空间网络", "地震", "时空网络"]}}
{"id": 100, "text": "藏西南地区冰碛湖灾害遥感监测评价与模拟分析", "keywords": {"keyword": ["冰碛湖", "遥感监测评价"]}}
{"id": 101, "text": "多源空间信息同化与共享服务关键技术研究", "keywords": {"keyword": ["信息", "同化", "共享服务"]}}
{"id": 102, "text": "青藏高原城市生态系统中人类活动影响异质性测度方法研究", "keywords": {"keyword": ["青藏高原", "城市生态系统"]}}
{"id": 103, "text": "青藏高原表层土壤δ13c空间格局的数据驱动分析", "keywords": {"keyword": ["青藏高原"]}}
{"id": 104, "text": "复杂室内环境位置信息感知与制图", "keywords": {"keyword": ["环境"]}}
{"id": 105, "text": "室内语义地图自动化处理与实时路径规划", "keywords": {"keyword": ["语义地图", "路径规划"]}}
{"id": 106, "text": "基于图像的大规模室内场景三维重建", "keywords": {"keyword": ["室内场景"]}}
{"id": 107, "text": "微观人群行为模拟的地理学建模、应用与思考", "keywords": {"keyword": ["微观人群", "行为模拟", "建模"]}}
{"id": 108, "text": "多传感器室内全景三维测图与全自动bim重建", "keywords": {"keyword": ["室内全景三维测图"]}}
{"id": 109, "text": "融合pointnet与mrf的室内障碍物要素图构建方法", "keywords": {"keyword": ["室内障碍物要素图"]}}
{"id": 110, "text": "室内场景理解与语义三维建模", "keywords": {"keyword": ["语", "维"]}}
{"id": 111, "text": "土地利用驱动的多模型耦合与可持续发展目标的空间模拟", "keywords": {"keyword": ["土地利用", "可持续发展", "空间模拟"]}}
{"id": 112, "text": "基于大数据的旅游情感地理探索", "keywords": {"keyword": ["大数据", "旅游情感地理探索"]}}
{"id": 113, "text": "从学术地图发布平台到古籍智慧大数据平台", "keywords": {"keyword": ["学术", "地图发布", "古籍智慧", "大数据"]}}
{"id": 114, "text": "历史城镇景观保护：大数据与机器学习", "keywords": {"keyword": ["历史城镇", "景观保护", "大数据", "机器学习"]}}
{"id": 115, "text": "基于大数据的中国创业情感的空间差异及其对创业率的影响", "keywords": {"keyword": ["大数据", "创业情感", "创业率"]}}
{"id": 116, "text": "外卖大数据与城市青年人口研究", "keywords": {"keyword": ["外卖大数据", "城市青年人口"]}}
{"id": 117, "text": "基于物联网的城市运行精细化管理技术与应用", "keywords": {"keyword": ["物联网", "城市运行", "精细化管理"]}}
{"id": 118, "text": "一种非刚性网格标识的复杂场景多无人机智能协同路径规划方法", "keywords": {"keyword": ["非刚性网格标识", "无人机", "路径规划"]}}
{"id": 119, "text": "基于时间序列影像和gee的海岛城市扩张监测", "keywords": {"keyword": ["时间序列", "海岛城市扩张"]}}
{"id": 120, "text": "大数据视角下的城市经济发展", "keywords": {"keyword": ["大数据", "城市经济"]}}
{"id": 121, "text": "基于图神经网络和融合地铁客流数据的地铁认知区域功能分类", "keywords": {"keyword": ["地铁客", "地铁认知"]}}
{"id": 122, "text": "大数据-小样本背景下的遥感图像智能识别", "keywords": {"keyword": ["大数据", "小样本", "遥感图像", "智能识别"]}}
{"id": 123, "text": "多源夜光遥感大数据协同的城市化地区空间范围动态感知", "keywords": {"keyword": ["夜光遥感", "大数据协同", "空间", "动态感知"]}}
{"id": 124, "text": "从地理空间到神经空间：类脑导航研究进展", "keywords": {"keyword": ["神经空间", "类脑导航", "进展"]}}
{"id": 125, "text": "地理时空认知与医学内镜手术", "keywords": {"keyword": ["地理时空认知", "内镜", "手术"]}}
{"id": 126, "text": "虚拟地理环境背景下的空间/具身认知研究思考", "keywords": {"keyword": ["虚拟地理环境", "空间", "具身认知"]}}
{"id": 127, "text": "基于眼动数据的人类空间导航行为模式识别与预测", "keywords": {"keyword": ["眼动数据", "人类空间导航", "行为模式"]}}
{"id": 128, "text": "群集三维产权体变形可视化的认知分析", "keywords": {"keyword": ["群集", "三维产权体", "变形", "可视化", "认知"]}}
{"id": 129, "text": "两类常见疫情地图的阅读效果对比研究", "keywords": {"keyword": ["疫情地图", "阅读效果"]}}
{"id": 130, "text": "地理空间认知眼动分析应用：从地图到ar/vr", "keywords": {"keyword": ["地理空间认知", "眼动分析"]}}
{"id": 131, "text": "基于眼动控制的地图交互方法研究", "keywords": {"keyword": ["眼动控制", "地图交互"]}}
{"id": 132, "text": "浅谈cim与数字孪生城市的发展与应用", "keywords": {"keyword": ["数字孪生城市"]}}
{"id": 133, "text": "智慧城市需要哪些地图", "keywords": {"keyword": ["智慧城市"]}}
{"id": 134, "text": "卫星遥感技术在智慧农业中的应用——以土壤属性监测为例", "keywords": {"keyword": ["卫星遥感", "智慧农业", "土壤", "测"]}}
{"id": 135, "text": "华为云ei智能体赋能未来城市建设", "keywords": {"keyword": ["城市建设"]}}
{"id": 136, "text": "智慧城市背景下的地理信息知识组织与重用", "keywords": {"keyword": ["智慧城市", "地理信息知识组织"]}}
{"id": 137, "text": "智慧城市下的信息技术应用——基于映射-归约的分布式区域对象可视查询方法", "keywords": {"keyword": ["智慧城市", "映射", "归约", "区域对象", "可视查询"]}}
{"id": 138, "text": "时态网络表示学习", "keywords": {"keyword": ["时态网络"]}}
{"id": 139, "text": "传统聚落文化景观基因知识图谱的探索", "keywords": {"keyword": ["传统聚落", "文化景观", "基因知识图谱"]}}
{"id": 140, "text": "耦合知识图谱和深度学习的高分辨率遥感影像场景理解技术", "keywords": {"keyword": ["知识图谱", "深度学习", "高分辨率遥感影像", "场景理解"]}}
{"id": 141, "text": "顾及时空与机理特征的滑坡灾害知识图谱构建方法", "keywords": {"keyword": ["机理", "滑坡灾害", "知识图谱"]}}
{"id": 142, "text": "全球变化科学领域的知识表达研究", "keywords": {"keyword": ["全球变化", "知识表达"]}}
{"id": 143, "text": "基于知识图谱语义计算的空间关系挖掘", "keywords": {"keyword": ["知识图谱", "语义计算", "空间关系挖掘"]}}
{"id": 144, "text": "冬奥气象知识图谱构建与应用——以高山滑雪赛事为例", "keywords": {"keyword": ["冬奥", "气象", "知识图谱", "高山滑雪"]}}
{"id": 145, "text": "基于傅里叶描述子的形状识别神经网络方法", "keywords": {"keyword": ["傅里叶描述子"]}}
{"id": 146, "text": "基于深度学习的地图目标形状编码与认知", "keywords": {"keyword": ["深度学习", "形状编码"]}}
{"id": 147, "text": "大数据驱动下人地关系耦合的地图综合方法", "keywords": {"keyword": ["大数据", "人地关系耦合", "地图综合"]}}
{"id": 148, "text": "基于最优化方法的矢量要素间空间冲突探测与处理", "keywords": {"keyword": ["最优化方法", "矢量要素", "空间冲突"]}}
{"id": 149, "text": "模式特征保持下的地图综合——以路网选取与dem综合为例", "keywords": {"keyword": ["模式特征", "地图综合", "路网选取"]}}
{"id": 150, "text": "基于图像卷积网络的地图自动综合：缘起、进展与思考", "keywords": {"keyword": ["图像卷积网络", "地图自动综合"]}}
{"id": 151, "text": "基于时空缓冲区的路网轨迹高效算法研究", "keywords": {"keyword": ["时空缓冲区", "轨迹"]}}
{"id": 152, "text": "空间社团结构挖掘的蚁群优化扫描统计方法", "keywords": {"keyword": ["空间社团", "蚁群", "优化"]}}
{"id": 153, "text": "covid-19疫情背景下基于动态复杂网络分析方法的美国城市空间格局变化研究", "keywords": {"keyword": ["动态复杂网络分析方法", "美国", "城市空间格局"]}}
{"id": 154, "text": "精细化流域汇流网络建模研究进展", "keywords": {"keyword": ["汇流网络"]}}
{"id": 155, "text": "不同可持续发展目标情景下地理智能建模", "keywords": {"keyword": ["可持续发展", "地理智能"]}}
{"id": 156, "text": "时空泛在信息的建模与应用", "keywords": {"keyword": ["时空泛在信息"]}}
{"id": 157, "text": "特征-输出双对齐的遥感影像建筑物变化检测", "keywords": {"keyword": ["双对齐", "建筑物变化检测"]}}
{"id": 158, "text": "论文中的台湾与九段线——与审稿人的两次争辩", "keywords": {"keyword": ["台湾", "九段线", "争辩"]}}
{"id": 159, "text": "追溯地球生命演化的奥秘-从深时数字地球大科学计划到研究范式变革", "keywords": {"keyword": ["地球生命演化", "深时数字地球大科学计划", "范式变革"]}}
{"id": 160, "text": "面向地球系统科学的全球离散格网系统", "keywords": {"keyword": ["地球系统科学", "散格网"]}}
{"id": 161, "text": "结合剖面特征的土壤有机碳储量空间预测", "keywords": {"keyword": ["有机碳储"]}}
{"id": 162, "text": "dde scholar：图文数一体化的地学知识引擎", "keywords": {"keyword": ["：图文数一体", "的地学知识引"]}}
{"id": 163, "text": "地球化学数据驱动型研究", "keywords": {"keyword": ["地球化学数据"]}}
{"id": 164, "text": "数据驱动下的地幔辉石中h扩散的研究", "keywords": {"keyword": ["地幔辉石"]}}
{"id": 165, "text": "地球科学计算引擎关键技术研究", "keywords": {"keyword": ["地球科学计算引擎"]}}
{"id": 166, "text": "基于图卷积网络模型gcn的河网模式识别", "keywords": {"keyword": ["图卷积网络", "河网模式"]}}
{"id": 167, "text": "城市早高峰共享单车运力综合调度应用", "keywords": {"keyword": ["共享单车"]}}
{"id": 168, "text": "顾及不确定性的犯罪事件热点探测方法", "keywords": {"keyword": ["犯罪事件", "热点探测"]}}
{"id": 169, "text": "利用众源时空数据改进的hmm个性化路径规划方法", "keywords": {"keyword": ["众源时空数据", "个性化", "路径规划"]}}
{"id": 170, "text": "面向海量空间点的并行化聚类算法", "keywords": {"keyword": ["空间", "并行化聚类"]}}
{"id": 171, "text": "采用分组注意力和梯度指导的渐进式“拆分-合并”高光谱遥感影像超分辨率方法", "keywords": {"keyword": ["分组注意力", "高光谱遥感影像", "超分辨率"]}}
{"id": 172, "text": "基于transunet的高分二号影像的水体遥感信息提取", "keywords": {"keyword": ["高分二号", "水体", "遥感信息提取"]}}
{"id": 173, "text": "基于移动对象聚类的交通拥堵时空域自适应探测", "keywords": {"keyword": ["移动对象", "交通拥堵"]}}
{"id": 174, "text": "墨西哥湾海表酸化时空变异特征与未来酸化趋势研究", "keywords": {"keyword": ["墨西哥湾"]}}
{"id": 175, "text": "基于社交媒体大数据量化中国城市尺度动态功能", "keywords": {"keyword": ["社交媒体", "数据", "中国", "城市尺度"]}}
{"id": 176, "text": "城市网约车与巡游车空驶协同调度区域识别", "keywords": {"keyword": ["网约车", "空驶协同调度", "区域识别"]}}
{"id": 177, "text": "粤港澳大湾区城市群时空演化分异特征分析", "keywords": {"keyword": ["粤港澳大湾区", "城市群", "时空演化"]}}
{"id": 178, "text": "基于多源海事数据的长航道大型船舶精细化分段乘潮", "keywords": {"keyword": ["大型船舶", "段", "乘潮"]}}
{"id": 179, "text": "glca：基于图卷积网络的面向区域发展潜力的元胞自动机模型", "keywords": {"keyword": ["图卷积网络", "元胞自动机"]}}
{"id": 180, "text": "基于多层次监督和深度度量学习的遥感变化检测方法", "keywords": {"keyword": ["多层次监督", "深度", "度量学习", "变化检测"]}}
{"id": 181, "text": "室内移动对象消费行为轨迹推断方法", "keywords": {"keyword": ["移动对象", "消费行为", "轨迹"]}}
{"id": 182, "text": "新冠疫情不同阶段下北京市人群职住活动变化分析", "keywords": {"keyword": ["北京市", "职住活动"]}}
{"id": 183, "text": "顾及交通流量的道路网stroke构建方法", "keywords": {}}
{"id": 184, "text": "空间相似性计算模型支持下的道路网综合质量评价方法", "keywords": {"keyword": ["空间相似性", "综合质量评价"]}}
{"id": 185, "text": "流空间邻近关系约束下的流行病分布空间异常探测", "keywords": {"keyword": ["流空间邻近", "流行病"]}}
{"id": 186, "text": "基于invest模型的长三角区域一体化下生态补偿机制构建", "keywords": {"keyword": ["长三角", "区域一体化", "生态补偿"]}}
{"id": 187, "text": "介绍专题设置和特邀报告人", "keywords": {"keyword": ["报告人"]}}
{"id": 188, "text": "知识图谱及其生产平台（线上）", "keywords": {"keyword": ["知识图谱"]}}
{"id": 189, "text": "对地观测科学数据治理与前沿探索（线上）", "keywords": {"keyword": ["对地观测", "科学", "数据治理"]}}
{"id": 190, "text": "地理空间模型数据自动匹配研究：地理空间数据—模型共享的新范式（线上）", "keywords": {"keyword": ["地理空间模型", "数据", "自动匹配", "享"]}}
{"id": 191, "text": "地理分析模型的共享与重用方法研究", "keywords": {"keyword": ["地理分析", "模型", "共享"]}}
{"id": 192, "text": "大数据时空化的基本问题与挑战", "keywords": {"keyword": ["大数据", "时空化"]}}
{"id": 193, "text": "深时数字地球科学数据共享策略", "keywords": {"keyword": ["数字地球科学", "数据共享"]}}
{"id": 194, "text": "地理信息共享新模式：从分析就绪、ai就绪到决策就绪", "keywords": {"keyword": ["地理信息共享"]}}
{"id": 195, "text": "基于最小描述长度准则与随机合并策略的地图检索意图识别", "keywords": {"keyword": ["最小描述长度准则", "随机合并", "地图检索", "意图识别"]}}
{"id": 196, "text": "基于外卖数据的饮食模式提取与城市人口特征感知研究", "keywords": {"keyword": ["外卖数据", "饮食模式", "人口特征感知"]}}
{"id": 197, "text": "基于机器学习的郑州市热环境模拟及热岛时空变化分析", "keywords": {"keyword": ["郑州市", "热环境", "时空变化"]}}
{"id": 198, "text": "面向粤港澳大湾区的土地利用-人口-gdp多要素协同模拟模型", "keywords": {"keyword": ["粤港澳大湾区", "协同模拟"]}}
{"id": 199, "text": "基于多特征和残差图卷积神经网络的出租车时空订单需求预测", "keywords": {"keyword": ["积", "经网络", "出租车", "时空订单", "需求预测"]}}
{"id": 200, "text": "顾及城市交通驱动的微观地块尺度城市土地利用变化模拟和预测——以深圳市为例", "keywords": {"keyword": ["城市交通", "观", "地块尺度", "土地利用变化"]}}
{"id": 201, "text": "基于esf-svc的北半球雪水当量变化驱动因子辨析", "keywords": {"keyword": ["雪水"]}}
{"id": 202, "text": "顾及全局空间自相关性和局部空间异质性的地面pm2.5浓度建模方法", "keywords": {"keyword": ["空间自相关性", "局部", "空间异质性"]}}
{"id": 203, "text": "基于3s技术对生猪养殖空间分布及估算养殖量的研究", "keywords": {"keyword": ["养殖"]}}
{"id": 204, "text": "中国省际人口迁移系统中年龄结构时空弹性机制分析", "keywords": {"keyword": ["中国", "省际人口迁移", "年龄结构"]}}
{"id": 205, "text": "氮输出对于景观格局的分区响应关系研究-以太湖流域为例", "keywords": {"keyword": ["景观格局", "太湖流域"]}}
{"id": 206, "text": "基于珞珈一号影像的珠三角城市群夜间pm2.5浓度估算分析", "keywords": {"keyword": ["珞珈一号", "珠三角城市群"]}}
{"id": 207, "text": "多源时空数据支撑下的城市人-车协同疏散", "keywords": {"keyword": ["多源时空数据"]}}
{"id": 208, "text": "山区地表太阳辐射估算研究", "keywords": {"keyword": ["太阳辐射", "估算"]}}
{"id": 209, "text": "城市有机体的结构分形特征与自组织演化——以道路网为例", "keywords": {"keyword": ["有机体"]}}
{"id": 210, "text": "智能手机辅助的森林激光点云配准", "keywords": {"keyword": ["智能手机", "点云配准"]}}
{"id": 211, "text": "基于gis空间分析和土地利用回归模型的学生步行上学途中no2污染暴露剂量的建模", "keywords": {"keyword": ["土地利用回归", "污染暴露剂量"]}}
{"id": 212, "text": "边界保持的室内超体素分割方法", "keywords": {"keyword": ["边界保持", "超体素分割"]}}
{"id": 213, "text": "基于路径相似性度量和度下降优化的图聚类算法", "keywords": {"keyword": ["路径相似性", "度下降", "图聚类"]}}
{"id": 214, "text": "联合国可持续发展目标框架下中国贫困评估分析", "keywords": {"keyword": ["联合国", "可持续发展", "中国", "贫困"]}}
{"id": 215, "text": "osm辅助的车载lidar点云三维道路边界精细提取", "keywords": {"keyword": ["道路边界精细提"]}}
{"id": 216, "text": "使用来自灾前和灾后的遥感数据集的attention u-net进行建筑物损坏检测与评估", "keywords": {"keyword": ["遥感", "行建筑物损坏检"]}}
{"id": 217, "text": "基于梯度调制和条件对抗生成网络的全色锐化方法", "keywords": {"keyword": ["梯度调制", "条件对抗生成网络", "全色锐化"]}}
{"id": 218, "text": "全球网格应用场景探索与思考", "keywords": {"keyword": ["网格", "应用", "场景"]}}
{"id": 219, "text": "基于粗糙集的局部空间同位模式挖掘方法（线上）", "keywords": {"keyword": ["粗糙集", "局部空间同位模式"]}}
{"id": 220, "text": "广域遥感对地观测数据高精度省存建模方法研究", "keywords": {"keyword": ["省存建模"]}}
{"id": 221, "text": "qrb树：一种优化的qr树索引", "keywords": {}}
{"id": 222, "text": "基于las格式的海量insar时序数据组织管理", "keywords": {}}
{"id": 223, "text": "第三次全国国土调查与地理国情监测数据差异及应用探析", "keywords": {"keyword": ["第三次全国国土调查", "地理国情监测", "数据差异"]}}
{"id": 224, "text": "基于知识图谱的国土空间规划智慧化应用", "keywords": {"keyword": ["知识图谱", "国土空间规划", "应用"]}}
{"id": 225, "text": "全空间信息系统平台关键技术及应用", "keywords": {"keyword": ["全空间信息系统平台"]}}
{"id": 226, "text": "全空间技术在数据资产管理中的应用", "keywords": {"keyword": ["全空间技术", "数据资产管理"]}}
{"id": 227, "text": "全空间信息系统时空参照研究与应用", "keywords": {"keyword": ["全空间信息系统", "时空参照"]}}
{"id": 228, "text": "全空间计算分析应用技术研究", "keywords": {"keyword": ["全空间计算"]}}
{"id": 229, "text": "全空间数据一体化融合与高效渲染技术", "keywords": {}}
{"id": 230, "text": "构建“智能”的时空实体——行为与认知建模", "keywords": {"keyword": ["时空实体"]}}
{"id": 231, "text": "城市群综合数据一体化管理平台的设计——以粤港澳大湾区为例", "keywords": {"keyword": ["城市群", "综合数", "一体化", "粤港澳大湾区"]}}
{"id": 232, "text": "开放地球大数据助力可持续发展评估的思考（线上）", "keywords": {"keyword": ["开放地球大数据", "可持续发展"]}}
{"id": 233, "text": "多行政尺度下区域耦合协调场的时空效应探究", "keywords": {"keyword": ["多行政", "区域耦合协调"]}}
{"id": 234, "text": "长三角地区城镇化与生态韧性耦合协调的时空演变格局探", "keywords": {"keyword": ["长三角", "城镇化", "生态韧性", "耦合协调", "时空演变"]}}
{"id": 235, "text": "综合基础设施密集程度和社会经济活动活跃程度提取城市区域：基于建筑物层面的市政用水视角", "keywords": {"keyword": ["综合基础设施", "社会", "经济活动活跃程度", "市政用水"]}}
{"id": 236, "text": "城市化对中国南部气温变异性的影响", "keywords": {"keyword": ["城市化", "中国南部", "气温变异"]}}
{"id": 237, "text": "城市化对中国城市群夏季复合极端高温事件的影响", "keywords": {"keyword": ["城市化", "中国", "城市", "复合", "极端高温事件"]}}
{"id": 238, "text": "深圳城市边缘区空间演变规律和形成机制探究", "keywords": {"keyword": ["深圳", "城市边缘区", "空间演变"]}}
{"id": 239, "text": "面向黄土坡面切沟提取的影像分割与优化方法研究", "keywords": {"keyword": ["切沟提取", "影像分割"]}}
{"id": 240, "text": "基于语义特征和社会经济特征的城市场景理解： 从高分辨率遥感影像到多源地理数据", "keywords": {"keyword": ["语义特征", "社会经济特征", "城市场景", "从高分辨率遥感影", "到多源地理数"]}}
{"id": 241, "text": "基于深度学习的大田环境下玉米雄穗自动识别研究", "keywords": {"keyword": ["深度学习", "玉米雄穗", "自动识别"]}}
{"id": 242, "text": "基于成像高光谱的红树林病虫害研究", "keywords": {"keyword": ["高光谱", "红树林"]}}
{"id": 243, "text": "基于低分土地覆盖标签进行高分土地制图", "keywords": {"keyword": ["土地覆盖"]}}
{"id": 244, "text": "融合机动车轨迹数据的不透水面提取", "keywords": {"keyword": ["轨迹数据", "不透水面"]}}
{"id": 245, "text": "基于卷积神经网络和集成学习的高分辨率覆膜农田遥感影像场景分类", "keywords": {"keyword": ["卷积神经网络", "集成学习", "高分辨率", "覆膜农田遥感影像场景分类"]}}
{"id": 246, "text": "知识引导的城市土地利用识别的框架：以中国的典型城市为例", "keywords": {"keyword": ["知识", "土地利用"]}}
{"id": 247, "text": "基于无人机影像的玉米幼苗识别与苗情监测", "keywords": {"keyword": ["无人机", "玉米", "苗情监测"]}}
{"id": 248, "text": "基于光谱分组的gf-5高光谱和gf-1 pms影像分步融合方法", "keywords": {"keyword": ["光谱分组", "像分步融"]}}
{"id": 249, "text": "基于时间序列光学影像的油菜无缝自动制图", "keywords": {"keyword": ["油菜"]}}
{"id": 250, "text": "基于全局-局部双流网络的遥感图像建筑物提取", "keywords": {"keyword": ["遥感图像", "建筑物提取"]}}
{"id": 251, "text": "基于民航客机观测平台的2021年河南洪涝灾害响应", "keywords": {"keyword": ["洪涝"]}}
{"id": 252, "text": "一种互信息领域自适应网络用于高分辨率语义分割", "keywords": {"keyword": ["自适应网", "高分辨率", "语义分割"]}}
{"id": 253, "text": "深空探测任务中基于着陆器降落影像的三维建模", "keywords": {"keyword": ["深空探测", "着陆器", "三维建模"]}}
{"id": 254, "text": "基于深度学习的遥感影像时空融合方法研究", "keywords": {"keyword": ["深度学习", "遥感", "时空融合"]}}
{"id": 255, "text": "基于环境相似性的作物历史样本跨年复用", "keywords": {"keyword": ["环境相似性", "跨年复用"]}}
{"id": 256, "text": "基于旋转不变孪生网络的低空遥感图像配准", "keywords": {"keyword": ["旋转不变", "生网络", "遥感图像配准"]}}
{"id": 257, "text": "一种结合多源异质数据的光学遥感影像大面积云污染去除深度框架", "keywords": {"keyword": ["多源异质数据", "遥感影", "云污染"]}}
{"id": 258, "text": "基于改进模糊综合评价方法和高光谱数据的产量综合评价指标", "keywords": {"keyword": ["模糊综合评价方法", "高光谱数据"]}}
{"id": 259, "text": "基于夜间灯光数据的城市多中心相互作用测度及分析——以上海市为例", "keywords": {"keyword": ["夜间灯光数据", "上海"]}}
{"id": 260, "text": "基于ai技术的多源光学遥感影像云处理方法研究", "keywords": {"keyword": ["光", "遥感影像", "云处理"]}}
{"id": 261, "text": "基于区块链和云平台的遥感影像安全检索", "keywords": {"keyword": ["区块链", "云平台", "遥感影像", "安全检索"]}}
{"id": 262, "text": "基于零水印与区块链的矢量地理数据版权保护方法", "keywords": {"keyword": ["零水印", "区块链", "矢量地理数据", "版权保护"]}}
{"id": 263, "text": "基于特征不变量的矢量地图数据交换密码水印算法", "keywords": {"keyword": ["特征不变量", "矢量地图数据交换", "密码", "印"]}}
{"id": 264, "text": "定位篡改实体组的矢量地图脆弱水印", "keywords": {"keyword": ["实体组", "脆弱水印"]}}
{"id": 265, "text": "基于水印长度约束的矢量地图多级水印算法设计与实现", "keywords": {"keyword": ["水印长度约束", "矢量地图", "多级水印"]}}
{"id": 266, "text": "基于叠加机制的矢量地理数据多重水印算法", "keywords": {"keyword": ["叠加", "矢量地理数据", "多重水印"]}}
{"id": 267, "text": "矢量地图数字水印的保真度约束模型研究", "keywords": {"keyword": ["矢量地图", "数字水印", "保真度"]}}
{"id": 268, "text": "车载遥感高速公路广告牌影像的文本信息提取研究与应用", "keywords": {"keyword": ["高速公路", "广告牌", "文本信息"]}}
{"id": 269, "text": "基于轻量级深度神经网络的多源高分辨率影像水体提取", "keywords": {"keyword": ["深度神经网络", "水体提取"]}}
{"id": 270, "text": "融合多尺度空洞卷积和三元组注意力的遥感图像检索方法", "keywords": {"keyword": ["多尺度", "空洞卷积", "三元组注意力", "遥感", "图像检索"]}}
{"id": 271, "text": "基于深度神经网络的遥感影像建筑物提取模型研究", "keywords": {"keyword": ["深度神经网络", "遥感影像", "建筑物提取"]}}
{"id": 272, "text": "基于modis的大面积时空自适应产量估算方法研究", "keywords": {"keyword": ["时空自适应产量"]}}
{"id": 273, "text": "基于sentinel-2和poi数据的葡萄分类及其应用研究", "keywords": {"keyword": ["葡萄分类"]}}
{"id": 274, "text": "多尺度局部特征增强自注意力transformer道路裂缝检测模型", "keywords": {"keyword": ["局部特征", "自注意力", "道路裂缝"]}}
{"id": 275, "text": "基于主题模型和社交媒体的自然灾害灾后态势感知框架", "keywords": {"keyword": ["主题模型", "社交媒体", "自然灾", "灾后", "态势感知"]}}
{"id": 276, "text": "基于多尺度社区划分的共享单车潮汐点识别与流量预测", "keywords": {"keyword": ["社区", "共享单车", "潮汐点", "流量预测"]}}
{"id": 277, "text": "新冠疫情对香港旅游的冲击", "keywords": {"keyword": ["香港"]}}
{"id": 278, "text": "基于手机定位数据的粤港澳大湾区空间网络格局研究", "keywords": {"keyword": ["手机定位数据", "粤港澳大湾区", "空间网络格局"]}}
{"id": 279, "text": "多尺度聚集模式的复杂交通网络分析", "keywords": {"keyword": ["度", "聚集", "复杂交通网络"]}}
{"id": 280, "text": "i-index: 一种量化城市地点不可替代性的指标", "keywords": {"keyword": ["化城市地", "点不可替代"]}}
{"id": 281, "text": "基于多源数据和随机森林方法的城市功能区划分——以北京市为例", "keywords": {"keyword": ["多源数据", "随机森林", "城市", "功能区划分", "北京市"]}}
{"id": 282, "text": "北京市与深圳市职住流分形维数对比研究", "keywords": {"keyword": ["北京市", "深圳", "职住流分形维数"]}}
{"id": 283, "text": "基于“通量轨迹”理解区域人流动态", "keywords": {"keyword": ["通量轨迹", "人流动"]}}
{"id": 284, "text": "基于时空因果卷积模型的pm2.5浓度细粒度预测", "keywords": {"keyword": ["细粒度预测"]}}
{"id": 285, "text": "融合多源数据的灾害信息挖掘", "keywords": {"keyword": ["多源数据", "灾害信息挖掘"]}}
{"id": 286, "text": "基于多源人类活动数据多视角潜在子空间聚类的城市土地利用推断", "keywords": {"keyword": ["多源人类活动", "潜在子", "空间聚类", "城市土地利用"]}}
{"id": 287, "text": "结合深度学习模型和htm-detector的城市 瞬时交通异常探测", "keywords": {"keyword": ["深度学习模型", "时交通异"]}}
{"id": 288, "text": "“一码智慧管地”理念下的城市全覆盖地籍调查研究与思考", "keywords": {"keyword": ["一码智慧管地", "城市全覆盖", "地籍调查"]}}
{"id": 289, "text": "城市内涝风险评估新方法：地形控制作用指数及其应用", "keywords": {"keyword": ["城市内涝", "风险评估", "地形控制"]}}
{"id": 290, "text": "基于社交媒体数据探测城市聚集性事件", "keywords": {"keyword": ["社交媒体", "聚集性事件"]}}
{"id": 291, "text": "gpu智慧园区顶层设计框架", "keywords": {"keyword": ["智慧园区", "顶层设计"]}}
{"id": 292, "text": "“灵魂”引领下粤港澳大湾区智慧城市群的构建", "keywords": {"keyword": ["粤港澳大湾区", "智慧城市群"]}}
{"id": 293, "text": "考虑各向异性的三维城市纹理模型及其与城市地表温度的关系", "keywords": {"keyword": ["城市纹理模型", "地表温度"]}}
{"id": 294, "text": "粤港澳大湾区城市群暴雨内涝事件的影响机制研究", "keywords": {"keyword": ["粤港澳大湾区", "城市群", "暴雨内涝"]}}
{"id": 295, "text": "基于多源数据融合的城市内涝灾害风险评估", "keywords": {"keyword": ["数据融合", "内涝", "风险评估"]}}
{"id": 296, "text": "顾及单元差异的不透水地表空间优化模型", "keywords": {"keyword": ["单元差异", "空间优化"]}}
{"id": 297, "text": "多粒度时空对象建模理论研究", "keywords": {"keyword": ["时空对象"]}}
{"id": 298, "text": "历史-现势一体的时空大数据管理", "keywords": {"keyword": ["历", "现势", "体", "时空大数据"]}}
{"id": 299, "text": "xstar：一个用于出租车轨迹大数据处理和分析的软件系统", "keywords": {"keyword": ["出租车轨迹", "大数据"]}}
{"id": 300, "text": "广域战场地理环境六角格建模", "keywords": {"keyword": ["广域战", "地理环境", "六角格"]}}
{"id": 301, "text": "基于地理对象网格表达的高性能空间分析", "keywords": {"keyword": ["地理对象", "网格表达", "空间分析"]}}
{"id": 302, "text": "学习型时空索引构建与检索", "keywords": {"keyword": ["时空索引"]}}
{"id": 303, "text": "gtwr方法与应用（线上）", "keywords": {}}
{"id": 304, "text": "空间多尺度统计模型方法开发与应用", "keywords": {"keyword": ["空", "多尺度", "统计模型"]}}
{"id": 305, "text": "多层线性与地理加权回归相结合的回归分析模型", "keywords": {"keyword": ["地理加权回归", "回归分析"]}}
{"id": 306, "text": "时空非平稳视角下的并行优化建模与应用", "keywords": {"keyword": ["时空非平稳", "优化"]}}
{"id": 307, "text": "基于空间计量模型的中国城市so2污染驱动因素分析", "keywords": {"keyword": ["驱动因素"]}}
{"id": 308, "text": "多尺度gtwr", "keywords": {}}
{"id": 309, "text": "大数据空间回归方法：从gwr到gnnwr", "keywords": {"keyword": ["大数据", "空间回归"]}}
{"id": 310, "text": "“机器学习”遇见“空间回归”", "keywords": {"keyword": ["机器学习", "空间回归"]}}
{"id": 311, "text": "人群动态的观测理论研究思考", "keywords": {}}
{"id": 312, "text": "人群活动与城市空间交互模式的研究", "keywords": {"keyword": ["人群活动", "交互模式"]}}
{"id": 313, "text": "一种基于局部g统计和losh统计的检测城市空间变化的新方法（线上）", "keywords": {"keyword": ["城市空间变化"]}}
{"id": 314, "text": "时空知识驱动的城市出行动态分析与优化", "keywords": {"keyword": ["时空知识", "城市出行动态分析"]}}
{"id": 315, "text": "基于手机导航数据的上海区域活动模式分析", "keywords": {"keyword": ["上海"]}}
{"id": 316, "text": "城市精细用地功能信息的可解释机器学习方法", "keywords": {"keyword": ["精细用地", "可解释", "机器学习"]}}
{"id": 317, "text": "一种基于流聚类的空间交互区域探测方法", "keywords": {"keyword": ["流聚类", "空间", "区域探测"]}}
{"id": 318, "text": "行人应急疏散方案制定与模拟", "keywords": {"keyword": ["应急疏散"]}}
{"id": 319, "text": "大数据视角下的旅游地理与游客时间分配（线上）", "keywords": {"keyword": ["大数据", "时间分配"]}}
{"id": 320, "text": "城市居民日常出行的空气污染暴露评估——基于手机数据和移动监测数据的研究", "keywords": {"keyword": ["空气污染暴露评估", "手机数据", "移动监测"]}}
{"id": 321, "text": "地理大数据支持下的人群动态多尺度制图方法研究", "keywords": {"keyword": ["地理大数据", "多尺度"]}}
{"id": 322, "text": "城市人群密集场所动态感知与移动模式挖掘", "keywords": {"keyword": ["人群密", "动态感知", "移动模式"]}}
{"id": 323, "text": "船舶时空行为与海上运输网络时空关联与耦合推理建模研究", "keywords": {"keyword": ["船舶", "海上运输网络", "耦合推理"]}}
{"id": 324, "text": "月球探测遥操作环境感知与制图技术", "keywords": {"keyword": ["月球探测"]}}
{"id": 325, "text": "月球南极精细三维测图与光照分析", "keywords": {"keyword": ["南极"]}}
{"id": 326, "text": "月球形貌特征识别与分析", "keywords": {"keyword": ["月球形貌"]}}
{"id": 327, "text": "行星制图深度学习若干问题研究", "keywords": {"keyword": ["行星制图", "深度学习"]}}
{"id": 328, "text": "无人飞行器地面测试高速视频测量", "keywords": {"keyword": ["无人飞行器", "高速视频测量"]}}
{"id": 329, "text": "行星表面石块丰度研究及其应用", "keywords": {"keyword": ["石块丰度"]}}
{"id": 330, "text": "月球和火星着陆器与巡视器高精度定位", "keywords": {"keyword": ["火星", "着陆器与巡视器"]}}
{"id": 331, "text": "全月撞击坑(直径≥1公里)数据库lu1319373与撞击坑分布、形态特征研究", "keywords": {"keyword": ["撞击坑", "撞击坑"]}}
{"id": 332, "text": "城市混合土地利用高分辨率遥感解译研究", "keywords": {"keyword": ["混合土", "高分辨率", "遥感解译"]}}
{"id": 333, "text": "基于无人机遥感影像的目标检测方法研究", "keywords": {"keyword": ["无人机", "遥感影像", "目标检测"]}}
{"id": 334, "text": "深度学习在遥感图像语义分割中的挑战", "keywords": {"keyword": ["深度学习", "语义分割"]}}
{"id": 335, "text": "基于密集时间序列卫星遥感的人类活动监测：从区域到全球尺度", "keywords": {"keyword": ["密集时间序列", "星", "人类活动"]}}
{"id": 336, "text": "东南亚地区典型地物遥感监测研究", "keywords": {"keyword": ["东南亚"]}}
{"id": 337, "text": "长时间序列城市空间动态变化遥感监测研究", "keywords": {"keyword": ["长时间序列", "城市空间动态变化", "遥感监测"]}}
{"id": 338, "text": "耕地异常监测关键技术及应用", "keywords": {"keyword": ["耕地异常监测"]}}
{"id": 339, "text": "微波和光学遥感支持下稀疏光合/非光合植被覆盖度估算", "keywords": {"keyword": ["光合", "非光合植被", "覆盖度"]}}
{"id": 340, "text": "高分辨率高光谱融合计算成像方法研究", "keywords": {"keyword": ["高分辨率", "高光谱融合"]}}
{"id": 341, "text": "遥感数据空时谱信息融合重建及应用", "keywords": {}}
{"id": 342, "text": "多模态遥感数据融合技术初探", "keywords": {"keyword": ["多模态", "遥感", "数据融合"]}}
{"id": 343, "text": "多光谱-全色卫星遥感影像的特征级融合及分类方法研究", "keywords": {"keyword": ["多光谱-全色卫星遥感", "特征级融合"]}}
{"id": 344, "text": "基于卷积神经网络的高光谱和激光雷达数据融合分类", "keywords": {"keyword": ["卷积神经网络", "高光谱", "分类"]}}
{"id": 345, "text": "一种基于混合注意力的像素级遥感影像融合方法", "keywords": {"keyword": ["混合注意力", "遥", "影像融合"]}}
{"id": 346, "text": "融合多时相光学和雷达遥感影像的大尺度覆膜农田制图", "keywords": {"keyword": ["多时相", "雷达遥感影像", "覆膜"]}}
{"id": 347, "text": "基于merra-2再分析资料的中国近40年大气黑碳浓度时空分异特征", "keywords": {"keyword": ["黑碳浓度", "时空分异"]}}
{"id": 348, "text": "融合insar与水准测量的全盆地沉降信息 多源反演模型", "keywords": {"keyword": ["水准测量", "全盆地", " 多源反"]}}
{"id": 349, "text": "南亚热带森林碳收支通量变化的时序遥感监测", "keywords": {"keyword": ["碳收支通量"]}}
{"id": 350, "text": "基于sentinel-1极化雷达遥感影像及城市洪涝指数的城市受淹区域提取研究", "keywords": {"keyword": ["遥感", "城市洪涝指数", "城市"]}}
{"id": 351, "text": "杭州城区2000-2020年城市热岛时空分异特征及影响因子分析", "keywords": {"keyword": ["杭州", "城市热岛", "时空分异"]}}
{"id": 352, "text": "基于gee与长时序遥感影像的粤港澳大湾区红树林连续变化检测研究", "keywords": {"keyword": ["长时序遥感影像", "粤港澳大湾区", "红树林", "变化检测"]}}
{"id": 353, "text": "基于google earth engine的沿海水产养殖区识别与动态分析", "keywords": {"keyword": ["沿海水产养"]}}
{"id": 354, "text": "基于pie-engine的资阳市生态环境质量时空演变分析", "keywords": {"keyword": ["资阳市", "生态环境质量"]}}
{"id": 355, "text": "基于gee中国滨海湿地1989-2020年时空变化分析及驱动力研究", "keywords": {"keyword": ["滨海湿地", "时空变化"]}}
{"id": 356, "text": "基于cdl数据的作物轮作时空演变规律研究", "keywords": {"keyword": ["作物轮作"]}}
{"id": 357, "text": "基于深度学习的白洋淀水体动态制图与分析", "keywords": {"keyword": ["深度学习", "白洋淀", "动态制图"]}}
{"id": 358, "text": "基于5公里重构数据开发长时间序列1公里土地覆盖分类", "keywords": {"keyword": ["长时间序列"]}}
{"id": 359, "text": "评估条件指数的差异化构建方式在干旱监测上的影响", "keywords": {"keyword": ["评估条件指数", "干旱监测"]}}
{"id": 360, "text": "基于不同时序长度和机器学习的制种玉米识别方法研究", "keywords": {"keyword": ["制种玉米"]}}
{"id": 361, "text": "基于gee平台的黑龙江省玉米种植分布变化与气象驱动因素分析", "keywords": {"keyword": ["黑龙江省", "玉米种植"]}}
{"id": 362, "text": "全球30米地表覆盖要素的时序定量遥感研究", "keywords": {"keyword": ["30米", "地表覆盖"]}}
{"id": 363, "text": "中分影像高温热异常提取及其时间序列应用", "keywords": {"keyword": ["热异常"]}}
{"id": 364, "text": "地表温度多时间尺度模型支持下全球城市地表热岛日内和年内演变模式研究", "keywords": {"keyword": ["地表温度", "多时间尺度", "地表热岛"]}}
{"id": 365, "text": "南海北部近20年叶绿素和海表温度的变迁", "keywords": {"keyword": ["南海北部", "叶", "海表温度"]}}
{"id": 366, "text": "碳密度的遥感时空预测与南亚热带森林碳源汇分布变化研究", "keywords": {"keyword": ["碳密度", "南亚热带", "碳源汇"]}}
{"id": 367, "text": "中国西北某半干旱区植被自2000年来的动态变化、驱动因素及环境影响", "keywords": {"keyword": ["西北某半干旱区"]}}
{"id": 368, "text": "复合洪水的大气-海洋-海岸耦合模拟与应用", "keywords": {"keyword": ["复合洪水"]}}
{"id": 369, "text": "基于dem水文地形空间分析的流域洪泛区与城市内涝危险点快速识别", "keywords": {"keyword": ["流域", "洪泛区", "城市", "内涝", "危险点快速识别"]}}
{"id": 370, "text": "城市洪涝预报预警与灾害应急响应", "keywords": {"keyword": ["洪涝预报", "应急响应"]}}
{"id": 371, "text": "城市三维空间格局与城市内涝的关系研究", "keywords": {"keyword": ["三维空间格局", "城市内涝"]}}
{"id": 372, "text": "基于深度学习的城市内涝积水深度提取", "keywords": {"keyword": ["深度学习", "积水深度提取"]}}
{"id": 373, "text": "城市汇水区和雨水管网尺度对城市内涝精度的影响研究", "keywords": {"keyword": ["城市汇水区", "雨水管网", "尺度", "城市内涝"]}}
{"id": 374, "text": "面向暴雨内涝防治的城市更新规划", "keywords": {"keyword": ["暴雨内涝防治", "城市更新规划"]}}
{"id": 375, "text": "城市洪涝灾害脆弱性的综合量化模型与时空模拟", "keywords": {"keyword": ["洪涝灾害", "脆弱性"]}}
{"id": 376, "text": "地球剖分型gis数据模型", "keywords": {"keyword": ["地球剖分型"]}}
{"id": 377, "text": "基于空间多层次模型的杭州大都市住宅租金影响因素分析", "keywords": {"keyword": ["空间多层次模型", "杭州", "大都市", "住宅租金"]}}
{"id": 378, "text": "城市三维空间格局对城市内涝的影响——以深圳市为例", "keywords": {"keyword": ["城市", "三维空间格局", "城市", "深圳"]}}
{"id": 379, "text": "基于最邻近时空距离的lucc时空模式分析", "keywords": {"keyword": ["最邻近时空距离", "时空模式"]}}
{"id": 380, "text": "基于季节性循环网络的北太平洋年际涛动指数多尺度预测", "keywords": {"keyword": ["季节性循环网络", "北太平洋", "涛动指数", "多尺度", "预测"]}}
{"id": 381, "text": "耦合地图要素与视觉特征的泛在地图绘图场景识别知识迁移", "keywords": {"keyword": ["地图", "视觉特征", "泛在地图绘图场景识别", "知识迁移"]}}
{"id": 382, "text": "针对大面积近岸海域的时空权重神经网络水质评价方法", "keywords": {"keyword": ["时空权重神经网络", "水质评价"]}}
{"id": 383, "text": "基于船舶轨迹数据的全球港口原油贸易网络分析", "keywords": {"keyword": ["船舶轨迹数据", "原油贸易"]}}
{"id": 384, "text": "地理分区地形自适应的南海数字水深产品融合方法", "keywords": {"keyword": ["地理分区", "地形自适应", "数字水深"]}}
{"id": 385, "text": "地图语言的延伸与多模态地理信息融合表达", "keywords": {"keyword": ["地图语言", "多模态"]}}
{"id": 386, "text": "世界航海地图集的设计与创新", "keywords": {"keyword": ["地图集"]}}
{"id": 387, "text": "叙事地图设计：理论框架与实践案例", "keywords": {"keyword": ["叙事地图设计"]}}
{"id": 388, "text": "大学地图集：信息“融合”设计实践", "keywords": {"keyword": ["地图集", "融合"]}}
{"id": 389, "text": "地图设计中的设计思维与方法", "keywords": {"keyword": ["地图设计", "设计思维"]}}
{"id": 390, "text": "地图风格迁移与地图设计", "keywords": {"keyword": ["地图风格迁移", "地图设计"]}}
{"id": 391, "text": "考虑矢量要素自然特征的三维地形模型优化调整", "keywords": {"keyword": ["自然特征", "三维地形模型", "优化"]}}
{"id": 392, "text": "自然与人为过程耦合的地理模拟平台搭建及应用", "keywords": {"keyword": ["地理模拟平台"]}}
{"id": 393, "text": "基于轨迹数据的城市内涝交通暴露性时空模拟", "keywords": {"keyword": ["轨迹数据", "涝", "交通暴露"]}}
{"id": 394, "text": "一种滑坡堆积体三维建模及体积快速估算方法", "keywords": {"keyword": ["滑坡堆积体", "模", "体"]}}
{"id": 395, "text": "虚拟自然地理实验探索-以洪水灾害模拟为例", "keywords": {"keyword": ["虚拟自然地理实验"]}}
{"id": 396, "text": "虚拟场景下的深圳某水库溃坝过程模拟和灾情分析", "keywords": {"keyword": ["虚拟场景", "溃坝"]}}
{"id": 397, "text": "一种用于盲道障碍物识别的数据集", "keywords": {"keyword": ["盲道", "障碍物识别"]}}
{"id": 398, "text": "基于图卷积与半监督的移动激光雷达点云路面裂缝检测", "keywords": {"keyword": ["图卷积", "监", "路面裂缝"]}}
{"id": 399, "text": "通用抗差模型及其在激光slam中的应用", "keywords": {"keyword": ["模型"]}}
{"id": 400, "text": "多光谱lidar点云智能分类", "keywords": {"keyword": ["智能分类"]}}
{"id": 401, "text": "光子点云处理与植被应用", "keywords": {"keyword": ["光子点云"]}}
{"id": 402, "text": "地面激光雷达单站点云中植被茎叶的智能识别与分类", "keywords": {}}
{"id": 403, "text": "室内点云智能处理", "keywords": {"keyword": ["点云"]}}
{"id": 404, "text": "复杂场景多源点云的空间基准统一与高精度关联", "keywords": {"keyword": ["多源点云", "基准", "高", "精度", "关联"]}}
{"id": 405, "text": "结合图结构及内容差异的点云显著特征表达新方法及实验分析", "keywords": {"keyword": ["点云", "显著特征"]}}
{"id": 406, "text": "集成历史文献挖掘与地理建模的土地利用重建", "keywords": {"keyword": ["土地利用重建"]}}
{"id": 407, "text": "江苏大运河gis数据构建与应用研究", "keywords": {}}
{"id": 408, "text": "基于古旧地图与遥感影像的上海开埠至今城市扩张研究(1843-2020)——兼论遥感前时代的实测空间资料", "keywords": {"keyword": ["古旧地图", "遥感", "上海", "城市扩张"]}}
{"id": 409, "text": "明清江南市镇体系演化的若干地理特征", "keywords": {"keyword": ["明清", "江南", "市镇体系"]}}
{"id": 410, "text": "基于多层次扩散模型的藏传佛教格鲁派寺院空间扩散过程", "keywords": {"keyword": ["多层次扩散模型", "藏传佛教", "格鲁派寺院", "空间扩散"]}}
{"id": 411, "text": "清末以来中国高校时空分布变化研究", "keywords": {"keyword": ["清末", "中国", "时空分布", "变化"]}}
{"id": 412, "text": "民国时期新疆农耕区灌溉效率重建及分析", "keywords": {"keyword": ["民国时期", "新疆", "农耕区", "灌溉效率"]}}
{"id": 413, "text": "2200年来华北平原城市与水系统“自然—人工”关系相互作用过程与转折点", "keywords": {"keyword": ["华北平原", "转折"]}}
{"id": 414, "text": "老子思想全球传播可视化", "keywords": {"keyword": ["老子思想", "全球传播", "可视化"]}}
{"id": 415, "text": "基于机器学习和图像形态学的近代地图数字化", "keywords": {"keyword": ["机器学习", "图像形态学", "地图数字化"]}}
{"id": 416, "text": "清代以来西北地区行政区划演变格局与成因分析", "keywords": {"keyword": ["清代", "西北地区", "行政区划", "演变"]}}
{"id": 417, "text": "康巴藏区藏传佛教寺院的空间布局特征及其影响因素", "keywords": {"keyword": ["康巴藏区", "藏传佛教", "寺院", "空间布局", "影响因素"]}}
{"id": 418, "text": "探究城市商品住宅价格的空间分异特征及影响因素", "keywords": {"keyword": ["空间分异", "影响因素"]}}
{"id": 419, "text": "“十三五”时期黄河流域pm2.5时空分布规律及多尺度社会经济影响机制分析", "keywords": {"keyword": ["“十三五", "黄河流域", "时空分布", "多尺度", "社会经济", "影响机制"]}}
{"id": 420, "text": "利用地理加权回归模型研究潜在风险因素对中国大陆hfmd发病率的季节性影响", "keywords": {"keyword": ["地理加权回归模型", "风险", "季节性"]}}
{"id": 421, "text": "面向covid-19的非药物干预的空间溢出效应的建模", "keywords": {"keyword": ["非药物干预", "空间溢出效应"]}}
{"id": 422, "text": "个体轨迹数据支持下的基于空间显式智能体模型模拟covid-19在城市内部的传播", "keywords": {"keyword": ["空间"]}}
{"id": 423, "text": "一种检测空间集聚异质性特征的新方法", "keywords": {"keyword": ["空间集聚异质性"]}}
{"id": 424, "text": "基于改进引力模型的多尺度公园绿地空间可达性研究", "keywords": {"keyword": ["改进引力模型", "多尺度公园", "绿地空间可达性"]}}
{"id": 425, "text": "基于山水林田湖草的国土空间生态修复综合分区——以夏河县为例", "keywords": {"keyword": ["生态修复", "综合分区", "夏河县"]}}
{"id": 426, "text": "基于poi的城市医疗设施布局公平性分析", "keywords": {"keyword": ["医疗设施", "平性"]}}
{"id": 427, "text": "康巴藏区藏传佛教寺院的空间布局特征及其影响因素", "keywords": {"keyword": ["康巴藏区", "藏传佛教", "寺院", "空间布局", "影响因素"]}}
{"id": 428, "text": "新闻文本中时间信息抽取及标准化", "keywords": {"keyword": ["新闻文本", "时间", "信息抽取", "标准化"]}}
{"id": 429, "text": "中国省域碳中和效率时空异质性分析", "keywords": {"keyword": ["中国", "碳中和效率", "空异质性"]}}
{"id": 430, "text": "浅谈一种基于数字地球的关注对象保障框架体系", "keywords": {"keyword": ["数字地球", "关注对象", "保障", "框架"]}}
{"id": 431, "text": "面向灾害隐患发现的insar沉降数据众包标注", "keywords": {"keyword": ["隐患发现", "众包标注"]}}
{"id": 432, "text": "智能三维地质建模可视化方法与应用", "keywords": {"keyword": ["三维地质建模", "可视化"]}}
{"id": 433, "text": "基于结构感知的室内模型纹理众源更新方法研究", "keywords": {"keyword": ["结构感知", "室内模型", "纹理", "众源更新"]}}
{"id": 434, "text": "一种顾及qos的地理信息服务关系网络模型", "keywords": {"keyword": ["地理信息服务", "关系网络"]}}
{"id": 435, "text": "支持地理信息服务链可视化构建与执行的bpmn扩展框架模型设计", "keywords": {"keyword": ["地理信息服务链", "可视化"]}}
{"id": 436, "text": "一种多元地理信息处理服务拓展的框架构建", "keywords": {"keyword": ["地理信息处理服务"]}}
{"id": 437, "text": "webgl技术在虚拟地理环境构建中的应用研究", "keywords": {"keyword": ["虚拟地理环境"]}}
{"id": 438, "text": "一种面向自然环境的多粒度越野路径规划模型", "keywords": {"keyword": ["自然环境", "越野", "路径规划"]}}
{"id": 439, "text": "面向微地图的地标提取及个性化寻路应用", "keywords": {"keyword": ["微地图", "地标提取"]}}
{"id": 440, "text": "耦合词嵌入模型和多层注意力机制的城市人群轨迹预测研究", "keywords": {"keyword": ["耦合词嵌入", "注意力", "轨迹预测"]}}
{"id": 441, "text": "顾及上下文特征的建筑物群组模式识别", "keywords": {"keyword": ["上下文特征", "建筑物群组模式识别"]}}
{"id": 442, "text": "基于城市形态和人口汇聚模式的精细化人口分析单元构建", "keywords": {"keyword": ["城市形态", "人口汇聚模式", "人口分析"]}}
{"id": 443, "text": "顾及空间认知的场景草图特征解析及其空间数据查询方法研究", "keywords": {"keyword": ["空间认知", "场景草图"]}}
{"id": 444, "text": "基于gee的多时空尺度气温产品估算", "keywords": {"keyword": ["多时空尺度", "气温"]}}
{"id": 445, "text": "基于gee的黄河流域植被时空变化及其地形效应研究", "keywords": {"keyword": ["黄河流域", "植被", "地形效应"]}}
{"id": 446, "text": "“碳达峰”背景下的全球lng能源运输分析研究", "keywords": {"keyword": ["碳达峰"]}}
{"id": 447, "text": "2019年北极海冰特征时空变化异常分析", "keywords": {"keyword": ["海冰"]}}
{"id": 448, "text": "2020年夏季北极航道海冰时空变化及通航性分析", "keywords": {"keyword": ["北极航道", "海冰", "通航性"]}}
{"id": 449, "text": "基于全球六边形离散格网的海洋潮汐调和常数提取方法", "keywords": {"keyword": ["六边形", "潮汐调和常数"]}}
{"id": 450, "text": "知识驱动的空间信息服务动态协同方法 —以地表覆盖变化检测为例", "keywords": {"keyword": ["知识驱动", "空间信息服务", "动态协同", "以地表覆", "盖变化检"]}}
{"id": 451, "text": "绘制全球城市居民地的多层次边界", "keywords": {"keyword": ["全球城市居民地", "多层次边界"]}}
{"id": 452, "text": "台风灾害资讯推荐方法研究与软件实现", "keywords": {"keyword": ["台风灾害", "资讯推荐"]}}
{"id": 453, "text": "面向动态场景的单目惯导协同slam方法", "keywords": {}}
{"id": 454, "text": "基于ocean大五人格的私家车轨迹画像研究", "keywords": {"keyword": ["轨迹画像"]}}
{"id": 455, "text": "基于重复接驳行为的跨交通方式用户匹配", "keywords": {"keyword": ["重复接驳行为", "跨交通方式", "用户匹配"]}}
{"id": 456, "text": "显性超参数优化", "keywords": {"keyword": ["显性超参数"]}}
{"id": 457, "text": "基于稀疏时空轨迹嵌入的在线支付欺诈用户识别", "keywords": {"keyword": ["在线支付", "欺诈用户"]}}
{"id": 458, "text": "并行地理ca的动态负载均衡", "keywords": {"keyword": ["负载均衡"]}}
{"id": 459, "text": "通用多节点异构并行栅格计算库mcrpl及高性能土地利用变化模型mcplus", "keywords": {"keyword": ["多节点", "构", "并行栅格计算库", "土地利用变化模型"]}}
{"id": 460, "text": "基于最佳分析粒度的平川区景观格局分析", "keywords": {"keyword": ["最佳分析粒度", "平川区", "景观格局"]}}
{"id": 461, "text": "基于osm与低频轨迹的道路方向信息提取", "keywords": {"keyword": ["低频轨迹"]}}
{"id": 462, "text": "基于出租车轨迹数据的居民区房价分析与预测", "keywords": {"keyword": ["出租车轨迹数据", "房价"]}}
{"id": 463, "text": "基于gps轨迹的西藏骑行游客时空行为分析", "keywords": {"keyword": ["西"]}}
{"id": 464, "text": "基于轨迹大数据的游客行为研究：总结、局限与展望", "keywords": {"keyword": ["轨迹大数据", "游客"]}}
{"id": 465, "text": "基于轨迹数据的城市交通信息转向级挖掘与预测", "keywords": {"keyword": ["轨迹数据", "转向级"]}}
{"id": 466, "text": "城市内部设施如何影响不同经济水平人群的社会隔离 ：以深圳市为例", "keywords": {"keyword": ["社会隔离", "以深"]}}
